
/* Class = "NSButton"; ibShadowedToolTip = "Disables keyframe recording during playback only"; ObjectID = "9"; */
"9.ibShadowedToolTip" = "Desactiva l’enregistrament de fotogrames clau només durant la reproducció";

/* Class = "NSMatrix"; ibExternalAccessibilityDescription = "Keyframe Thinning"; ObjectID = "12"; */
"12.ibExternalAccessibilityDescription" = "Tamisatge de fotogrames clau";

/* Class = "NSMatrix"; ibExternalAccessibilityHelp = "Keyframe Thinning"; ObjectID = "12"; */
"12.ibExternalAccessibilityHelp" = "Tamisatge de fotogrames clau";

/* Class = "NSButtonCell"; ibShadowedToolTip = "No keyframe thinning - records all keyframes"; ObjectID = "20"; */
"20.ibShadowedToolTip" = "Sense tamisatge de fotogrames clau: enregistra tots els fotogrames clau";

/* Class = "NSButtonCell"; title = "Off"; ObjectID = "20"; */
"20.title" = "Desactivat";

/* Class = "NSButtonCell"; ibShadowedToolTip = "Records a reduced number of keyframes"; ObjectID = "21"; */
"21.ibShadowedToolTip" = "Enregistra un número reduït de fotogrames clau";

/* Class = "NSButtonCell"; title = "Reduced"; ObjectID = "21"; */
"21.title" = "Reduïda";

/* Class = "NSButtonCell"; ibShadowedToolTip = "Records only peak keyframe values"; ObjectID = "22"; */
"22.ibShadowedToolTip" = "Únicament enregistra els valors pic del fotogrames clau ";

/* Class = "NSButtonCell"; title = "Peaks Only"; ObjectID = "22"; */
"22.title" = "Només pics";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "100007"; */
"100007.title" = "Cancel·lar";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100008"; */
"100008.title" = "D’acord";

/* Class = "NSButtonCell"; title = "Don’t record keyframes during playback"; ObjectID = "100009"; */
"100009.title" = "No enregistrar els fotogrames\nclau durant la reproducció";

/* Class = "NSButtonCell"; title = "Pro Switch"; ObjectID = "100012"; */
"100012.title" = "Commutador Pro";

/* Class = "NSTextFieldCell"; title = "Keyframe Thinning:"; ObjectID = "100023"; */
"100023.title" = "Tamisatge de fotogrames clau:";

/* Class = "NSWindow"; title = "Recording Options"; ObjectID = "ACl-iY-qdF"; */
"ACl-iY-qdF.title" = "Opcions de gravació";
